 let play = [
     {
         q: "Что такое десница?"
         , a1: "1-Бровь"
         , a2: "2-Глаз"
         , a3: "3-Шея"
         , a4: "4-Рука"
         , correct: 4
        },

     {
         q: "В какое море впадает река Урал?"
         , a1: "1-Азовское"
         , a2: "2-Черное"
         , a3: "3-Средиземное"
         , a4: "4-Каспийское"
         , correct: 4
        },

     {
         q: "Какой специалист занимается изучением неопознанных летающих объектов?"
         , a1: "1-Уфолог"
         , a2: "2-Кинолог"
         , a3: "3-Психолог"
         , a4: "4-Стоматолог"
         , correct: 1
        }
     , {
         q: "Что в России 19 века делали в дортуаре?"
         , a1: "1-Ели"
         , a2: "2-Спали"
         , a3: "3-Ездили верхом"
         , a4: "4-Мылись"
         , correct: 2
        }
     ,
     
     
     {
         q: "Какой химический элемент назван в честь злого подземного гнома?"
         , a1: "1-Гафний"
         , a2: "2-Телур"
         , a3: "3-Кобальт"
         , a4: "4-Бериллий"
         , correct: 3
        }


    ]